Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/kulturprogrammet.html.tmx
Source language: nob
Languages: sma

source: Kulturprogrammet / Áltá 2013 / Internasjonalt arbeid / Forsiden - Sametinget
sma: Áltá 2013 kultuvreprogramme (annjebodts) / Áltá 2013 / Gaskenasjovnaale barkoe / Saemiedigkie - Sametinget

source: Kulturprogrammet 19. mars 2013
sma: Áltá 2013 kultuvreprogramme (annjebodts)

source: Alta sentrum vil bli hovedarenaen for kulturprogrammet under Áltá 2013.
sma: Kultuvreprogramme biejjeste beajjan Áltá 2013.

source: Kulturprogrammet starter søndag 9.juni og avsluttes onsdag 12.juni. Søndag
sma: Aejlegen, ruffien 9.b. 20:00 Dåastome 20:00 Konferansepube gaajhkesidie - 21:30 Filmeprogramme: Native Shorts 1

source: Mottakelse: Alta kommune inviterer alle konferansedeltagere på mottakelse i Finnmark Høgskole. 20:00
sma: Dæjstan, ruffien 11.b. 12:00 Tåarjeåesiestimmie 15:00 Kåanstevuasahtallemh Finnmarhkehaallesne 18:30 Noeri scene Altan jarngesne 20:00 Konferansepube gaajhkesidie –

source: Kunstutstillinger i konferansehallen, - Finnmarkshallen Scenografi og dekorering av konferansehallen ved Alta Videregående skole sammen med Mari Bottolfsen og Laila Kolostyak.
sma: Gaskevåhkoen, ruffien 12.b. 12:00 Tåarjeåesiestimmie 15:00 Kåanstevuasahtallemh Finnmarhkehaallesne 20:00 Konferansepube gaajhkesidie – 20:00 Galhkuvekonserte – Nive Nielsen jïh Mari Boine
